Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Onboarding.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Onboarding.Modern.TermsOfService.ManagePreferenceAgreement.v140
source: To help improve the browser, %1$@ sends diagnostic and interaction data to %2$@. %3$@
bs: Da bi pomogao u poboljšanju pretraživača, %1$@ šalje dijagnostičke podatke i podatke o interakciji na %2$@. %3$@
ca: Per ajudar a millorar el navegador, el %1$@ envia dades de diagnòstic i d’interacció a %2$@. %3$@
cs: Pro zlepšení prohlížeče odesílá %1$@ diagnostické údaje a údaje o interakci společnosti %2$@. %3$@
cy: Er mwyn helpu i wella'r porwr, mae %1$@ yn anfon data diagnostig a rhyngweithio i %2$@. %3$@
da: For at hjælpe med at forbedre browseren sender %1$@ diagnosticeringsdata og data om brug til %2$@. %3$@
de: Um den Browser zu verbessern, sendet %1$@ Diagnose- und Interaktionsdaten an %2$@. %3$@
dsb: Aby pomagał, wobglědowak pólěpšyś, %1$@ diagnostiske a daty interakcije na %2$@ sćelo. %3$@
el: Για τη βελτίωση του προγράμματος περιήγησης, το %1$@ στέλνει διαγνωστικά δεδομένα και δεδομένα αλληλεπίδρασης στη %2$@. %3$@
eo: Por helpi plibonigi la retumilon, %1$@ sendas diagnozajn kaj interagajn datumojn al %2$@. %3$@
es_ar: Para ayudar a mejorar el navegador, %1$@ envía datos de diagnóstico e interacción a %2$@. %3$@
es_cl: Para ayudar a mejorar el navegador, %1$@ envía datos de diagnóstico e interacción a %2$@. %3$@
es_es: Para ayudar a mejorar el navegador, %1$@ envía datos de diagnóstico e interacción a %2$@. %3$@
fi: Selaimen parantamiseksi %1$@ lähettää diagnostiikka- ja vuorovaikutustietoja %2$@lle. %3$@
fr: Pour aider à l’amélioration du navigateur, %1$@ envoie des données de diagnostic et d’interaction à %2$@. %3$@
he: כדי לסייע בשיפור הדפדפן, %1$@ שולח נתוני אבחון ואינטראקציה ל־%2$@. %3$@
hr: Kako bi poboljšao preglednik, %1$@ šalje dijagnostičke podatke i podatke o interakciji tvrtki %2$@. %3$@
hsb: Zo by pomhał, wobhladowak polěpšić, %1$@ diagnostiske a daty interakcije na %2$@ sćele. %3$@
hu: A böngésző fejlesztése érdekében, a %1$@ diagnosztikai és interakciós adatokat küld a %2$@ számára. %3$@
hy_am: Դիտարկիչը բարելավելու համար %1$@-ն ախտորոշիչ և փոխազդեցության տվյալներ է ուղարկում %2$@-ին: %3$@
ia: Pro adjutar a meliorar le navigator, %1$@ invia datos diagnostic e de interaction a %2$@. %3$@
is: Til að hjálpa til við að bæta vafrann sendir %1$@ greiningar- og samskiptagögn til %2$@. %3$@
it: Per migliorare il browser, %1$@ invia a %2$@ dati diagnostici e di interazione. %3$@
ja: ブラウザーの改善に役立てるため、%1$@ は診断情報と対話データを %2$@ に送信します。 %3$@
ka: ბრაუზერის გასაუმჯობესებლად %1$@ გზავნის შემოწმებისა და გამოყენების მონაცემებს, რომელთაც გაეცნობა %2$@. %3$@
kab: Akken ad tεawneḍ deg usnerni iminig, %1$@ ad yazen isefka n tawassna akked umyigew ɣer %2$@. %3$@
kk: Браузерді жақсартуға көмектесу үшін %1$@ %2$@ адресіне диагностикалық және өзара әрекеттесу деректерін жібереді. %3$@
ko: 브라우저 개선을 위해 %1$@가 %2$@로 진단과 상호작용 데이터를 보냅니다. %3$@
lo: ເພື່ອຊ່ວຍປັບປຸງບຣາວເຊີໃຫ້ດີຂື້ນ, %1$@ ສົ່ງຂໍ້ມູນການວິເຄາະ ແລະ ການໂຕ້ຕອບມາທີ່ %2$@. %3$@
ml: അന്വേഷിയന്ത്രത്തിനെ മെച്ചപ്പെുടത്താൻ %1$@ %2$@-ക്കു് നിദാനനിർണയനീയും ഇടപാടുനീയ ദത്ത അയയ്ക്കാറുണ്ടു്. %3$@
nb: For å hjelpe til med å forbedre nettleseren sender %1$@ diagnose- og interaksjonsdata til %2$@. %3$@
nl: Om de browser te helpen verbeteren, verzendt %1$@ diagnostische en interactiegegevens naar %2$@. %3$@
nn: For å hjelpe til med å forbetre nettlesaren sender %1$@ diagnose- og interaksjonsdata til %2$@. %3$@
pa_in: ਬਰਾਊਜ਼ਰ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਲਈ ਮਦਦ ਵਾਸਤੇ %1$@ ਪੜਤਾਲ ਅਤੇ ਤਾਲਮੇਲ ਡਾਟਾ %2$@ ਨੂੰ ਭੇਜਦਾ ਹੈ। %3$@
pt_br: Para ajudar a melhorar o navegador, o %1$@ envia dados de diagnóstico e interação para a %2$@. %3$@
pt_pt: Para ajudar a melhorar o navegador, o %1$@ envia dados de diagnóstico e de interação para %2$@. %3$@
ru: Чтобы помочь улучшить браузер, %1$@ отправляет диагностику и данные о взаимодействии в %2$@. %3$@
scn: P’ajutàrini a fari megghiu u navicaturi, %1$@ manna dati diagnòstici e di ntirazzioni a %2$@. %3$@
sk: Aby bolo možné prehliadač vylepšovať, %1$@ odosiela diagnostické údaje a údaje o interakciách spoločnosti %2$@. %3$@
sl: Za pomoč pri izboljšavah brskalnika %1$@ organizaciji %2$@ pošilja diagnostične podatke in podatke o uporabi. %3$@
sv: För att hjälpa till att förbättra webbläsaren skickar %1$@ diagnostik- och interaktionsdata till %2$@. %3$@
tg: Барои беҳтар кардани браузер, «%1$@» маълумоти ташхисӣ ва ҳамкориро ба «%2$@» ирсол мекунад. %3$@
th: เพื่อช่วยปรับปรุงเบราว์เซอร์ %1$@ จะส่งข้อมูลวินิจฉัยและการโต้ตอบไปยัง %2$@ %3$@
tr: %1$@, tarayıcıyı geliştirmemize yardımcı olmak için %2$@’ya tanı ve etkileşim verileri gönderir. %3$@
ug: توركۆرگۈنى ياخشىلاشقا ياردەملىشىپ، %1$@ دىياگنوز ۋە تەسىرلىشىش سانلىق مەلۇماتىنى %2$@ غا يوللايدۇ. %3$@
uk: Щоб вдосконалити браузер, %1$@ надсилає дані діагностики та взаємодії до %2$@. %3$@
vi: Để giúp cải thiện trình duyệt, %1$@ gửi dữ liệu chẩn đoán và tương tác đến %2$@. %3$@
zh_cn: 为帮助改进浏览器，%1$@ 会向 %2$@ 发送诊断和交互数据。%3$@
zh_tw: 為了幫助改善瀏覽器，%1$@ 會將除錯與互動資料傳送回 %2$@。%3$@

# Onboarding.Modern.TermsOfService.PrivacyNoticeAgreement.v140
source: %1$@ cares about your privacy. Read more in our %2$@
bs: %1$@ brine o vašoj privatnosti. Pročitajte više u našem %2$@
ca: El %1$@ prioritza la vostra privadesa. Més informació en l’%2$@
cs: %1$@ se stará o vaše soukromí. Více informací se dozvíte v dokumentu %2$@
cy: Mae %1$@ yn pryderu am eich preifatrwydd. Dysgwch ragor yn ein %2$@
da: %1$@ passer på dit privatliv. Læs mere i vores %2$@
de: %1$@ ist Ihre Privatsphäre wichtig. Lesen Sie mehr in unserem %2$@
dsb: %1$@ se wó wašu priwatnosć stara. Dalšne informacije w: %2$@
el: Το %1$@ νοιάζεται για το απόρρητό σας. Διαβάστε περισσότερα στη %2$@ μας.
eo: %1$@ zorgas pri via privateco. Pli da informo en nia %2$@
es_ar: %1$@ se preocupa por tu privacidad. Leé más en nuestra %2$@
es_cl: %1$@ se preocupa por tu privacidad. Lee más en nuestra %2$@
es_es: %1$@ se preocupa por tu privacidad. Lee más en nuestro %2$@
fi: %1$@ välittää yksityisyydestäsi. Lue lisää: %2$@
fr: %1$@ se soucie de votre vie privée. Pour en savoir plus, consultez notre %2$@
he: ‏%1$@ דואג לפרטיות שלך. מידע נוסף ב%2$@ שלנו
hr: %1$@ brine o tvojoj privatnosti. Saznaj više na stranici %2$@
hsb: %1$@ so wo wašu priwatnosć stara. Dalše informacije w: %2$@
hu: A %1$@ vigyáz az Ön adatvédelmére. További információk az %2$@
hy_am: %1$@-ը հոգ է տանում ձեր գաղտնիության մասին: Կարդացեք ավելին մեր %2$@-ում
ia: %1$@ se cura de tu confidentialitate. Leger plus in nostre %2$@
is: %1$@ er annt um friðhelgi þína. Lestu meira um %2$@ okkar
it: %1$@ ha a cuore la tua privacy. Trovi ulteriori informazioni nella nostra %2$@.
ja: %1$@ はあなたのプライバシーを重視します。詳細は %2$@ をご確認ください。
ka: %1$@ ზრუნავს თქვენს პირადულობაზე. ვრცლად, იხილეთ %2$@
kab: %1$@ terḥa-t tudert-ik tabaḍnit. Ɣeṛ ugar deg %2$@.
kk: %1$@ сіздің жекелігіңізге мән береді. Толығырақ біздің %2$@ бөлімінен оқыңыз
ko: %1$@는 사용자의 개인 정보를 보호합니다. %2$@에서 더 자세히 보기
lo: %1$@ ເປັນຫ່ວງກ່ຽວກັບຄວາມເປັນສ່ວນຕົວຂອງທ່ານ. ອ່ານເພີ່ມເຕີມໃນ %2$@ ຂອງພວກເຮົາ
ml: താങ്ങളുടെ സ്വകാര്യതക്കു് %1$@ ശ്രദ്ധിക്കാറുണ്ടു്. ഞങ്ങളുടെ %2$@-ൽ കൂടുതൽ വായിക്കുക
nb: %1$@ bryr seg om personvernet ditt. Les mer i vår %2$@
nl: %1$@ geeft om uw privacy. Lees meer in onze %2$@
nn: %1$@ bryr seg om personvernet ditt. Les meir i %2$@a vår
pa_in: %1$@ ਤੁਹਾਡੀ ਪਰਦੇਦਾਰੀ ਦੀ ਪਰਵਾਹ ਕਰਦਾ ਹੈ। ਸਾਡੀ %2$@ ਵਿੱਚ ਹੋਰ ਪੜ੍ਹੋ।
pt_br: O %1$@ se importa com sua privacidade. Mais informações em nosso %2$@
pt_pt: O %1$@ preocupa-se com a sua privacidade. Saber mais na nossa %2$@
ru: %1$@ заботится о вашей приватности. Подробнее в нашем %2$@
scn: A %1$@ ci ntiressa dâ to privatizza. Leggi cchiù assai nnô nostru %2$@
sk: %1$@ sa stará o vaše súkromie. Podrobnosti nájdete v dokumente %2$@
sl: %1$@u je mar za vašo zasebnost. Preberite več v našem %2$@.
sv: %1$@ bryr sig om din integritet. Läs mer i vårt %2$@
tg: Браузери «%1$@» ба махфияти шумо ғамхорӣ мекунад. Маълумоти бештар дар «%2$@» хонед
th: %1$@ ห่วงใยเกี่ยวกับความเป็นส่วนตัวของคุณ อ่านเพิ่มเติมใน%2$@ของเรา
tr: %1$@ gizliliğinize önem verir. Ayrıntıları %2$@’nde okuyabilirsiniz
ug: %1$@ شەخسىيىتىڭىزگە كۆڭۈل بۆلىدۇ. %2$@ دىن تەپسىلاتىنى ئوقۇغىلى بولىدۇ
uk: %1$@ піклується про вашу приватність. Читайте %2$@ для докладних відомостей.
vi: %1$@ quan tâm đến quyền riêng tư của bạn. Đọc thêm trong %2$@ của chúng tôi
zh_cn: %1$@ 重视您的隐私。阅读%2$@可详细了解
zh_tw: %1$@ 關心您的隱私。到我們的%2$@閱讀更多資訊。

# Onboarding.Modern.TermsOfService.PrivacyNoticeLink.v140
source: Privacy Notice.
bs: Napomena o privatnosti.
ca: avís de privadesa.
cs: Zásady ochrany osobních údajů.
cy: Hysbysiad Preifatrwydd.
da: privatlivserklæring.
de: Datenschutzhinweis.
dsb: Powěźeńka priwatnosći.
el: Σημείωση απορρήτου
eo: Rimarko pri privateco.
es_ar: Nota de privacidad.
es_cl: Política de privacidad.
es_es: Aviso de privacidad.
fi: tietosuojakäytännössä.
fr: Politique de confidentialité.
he: הצהרת הפרטיות.
hr: Napomena o privatnosti.
hsb: Zdźělenka priwatnosće.
hu: Adatvédelmi nyilatkozatunkban.
hy_am: Գաղտնիության դրույթներ
ia: Aviso de confidentialitate.
is: Meðferð persónuupplýsinga.
it: informativa sulla privacy
ja: プライバシー通知。
ka: პირადულობის განაცხადი.
kab: Tasertit n tbaḍnit.
kk: Жекелік ескертуі.
ko: 개인정보 보호정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ.
ml: സ്വകാര്യതാ അറിയിപ്പു്.
nb: Personvernbestemmelser.
nl: Privacyverklaring.
nn: Personvernerklæring.
pa_in: ਪਰਦੇਦਾਰੀ ਸੂਚਨਾ।
pt_br: Aviso de privacidade.
pt_pt: Informação de privacidade.
ru: Уведомление о конфиденциальности.
scn: Abbisu di privatizza.
sk: Vyhlásenie o ochrane osobných údajov.
sl: obvestilu o zasebnosti
sv: Sekretessmeddelande.
tg: Огоҳномаи махфият.
th: ประกาศความเป็นส่วนตัว
tr: Gizlilik Bildirimi
ug: شەخسىيەت ئۇقتۇرۇشى.
uk: Положення про приватність.
vi: Thông báo về quyền riêng tư.
zh_cn: 隐私声明
zh_tw: 隱私權公告

source: Crash reports allow us to diagnose and fix issues with the browser. %@
bs: Izvještaji o rušenju programa nam omogućavaju da dijagnosticiramo i popravimo probleme s preglednikom. %@
ca: Els informes de fallada ajuden a diagnosticar i solucionar problemes del navegador. %@
cs: Hlášení o selhání nám umožňují diagnostikovat a opravit problémy s prohlížečem. %@
cy: Mae adroddiadau damwain yn ein galluogi i wneud diagnosis a thrwsio problemau gyda'r porwr. %@
da: Rapporter om nedbrud hjælper os med at diagnosticere og løse problemer med browseren. %@
de: Absturzberichte ermöglichen es uns, Probleme mit dem Browser zu diagnostizieren und zu beheben. %@
dsb: Rozpšawy wowalenjow nam zmóžnjaju, problemy z wobglědowakom diagnosticěrowaś a rozwězaś. %@
el: Οι αναφορές κατάρρευσης μάς επιτρέπουν να διαγνώζουμε και να διορθώνουμε προβλήματα στο πρόγραμμα περιήγησης. %@
eo: Raportoj pri paneo helpas nin diagnozi kaj solvi problemojn en la retumilo. %@
es_ar: Los informes de fallos nos permiten diagnosticar y solucionar problemas con el navegador. %@
es_cl: Los reportes de fallos nos permiten diagnosticar y solucionar problemas con el navegador. %@
es_es: Los informes de fallos nos permiten diagnosticar y solucionar problemas con el navegador. %@
fi: Kaatumisilmoitusten avulla voimme diagnosoida ja korjata selaimen ongelmia. %@
fr: Les rapports de plantage nous permettent de diagnostiquer et de corriger des problèmes avec le navigateur. %@
he: דיווחי קריסה מאפשרים לנו לאבחן ולתקן בעיות בדפדפן. %@
hr: Izvještaji o prekidima programa nam omogućuju dijagnosticirati i popraviti probleme s preglednikom. %@
hsb: Spadowe rozprawy nam zmóžnjeja, problemy z wobhladowakom diagnosticěrować a rozrisać. %@
hu: Az összeomlás-jelentések lehetővé teszik a böngésző hibáinak diagnosztizálását és javítását. %@
hy_am: Խափանումների հաշվետվությունները մեզ թույլ են տալիս ախտորոշել և շտկել դիտարկիչի հետ կապված խնդիրները: %@
ia: Le reportos de crash permitte nos de diagnosticar e reparar problemas con le navigator. %@
is: Hrunskýrslur gera okkur kleift að greina og laga vandamál í vafranum. %@
it: I rapporti sugli arresti anomali ci consentono di diagnosticare e risolvere problemi con il browser. %@
ja: クラッシュレポートによって、ブラウザーの問題を診断し、修正することができます。%@
ka: უეცარი გათიშვის შეტყობინებები გვეხმარება ბრაუზერის ხარვეზების დადგენასა და მოგვარებაში. %@
kab: Ineqqisen n truẓi ttallen-aɣ ad neg tawassna, ad nṣeggem uguren akked yiminig. %@
kk: Құлау хабарламалары бізге браузердегі ақауларды анықтауға және түзетуге мүмкіндік береді. %@
ko: 충돌 보고서를 통해 브라우저 문제를 진단하고 수정할 수 있습니다. %@
lo: ລາຍງານການຂັດຂ້ອງຊ່ວຍໃຫ້ພວກເຮົາສາມາດວິເຄາະຫາສາເຫດຂອງບັນຫາ ແລະ ແກ້ໄຂບັນຫາກ່ຽວກັບຕົວທ່ອງເວັບໄດ້. %@
ml: തകൎച്ച റിപ്പോർട്ടുകൾ അന്വേഷിയന്ത്രത്തിന്റെ കൂടെയുള്ള എല്ലാ കുഴപ്പങ്ങളും കണ്ടെത്താനും പരിഹരിക്കാനും സഹായിക്കാറുണ്ടു്. %@
nb: Krasjrapporter lar oss diagnostisere og fikse problemer med nettleseren. %@
nl: Met crashrapporten kunnen we problemen met de browser analyseren en oplossen. %@
nn: Krasjrapportar lèt oss diagnostisere og fikse problem med nettlesaren. %@
pa_in: ਕਰੈਸ਼ ਰਿਪੋਰਟਾਂ ਸਾਨੂੰ ਬਰਾਊਜ਼ਰ ਬਾਰੇ ਪੜਤਾਲ ਕਰਨ ਅਤੇ ਮਸਲੇ ਠੀਕ ਕਰਨ ਲਈ ਮਦਦ ਕਰਦੀਆਂ ਹਨ। %@
pt_br: Relatórios de falhas nos permitem diagnosticar e corrigir problemas com o navegador. %@
pt_pt: Os relatórios de falha permitem-nos diagnosticar e corrigir problemas com o navegador. %@
ru: Сообщения о падениях позволяют нам диагностировать и устранять проблемы с браузером. %@
scn: I signalijazzioni dî scasci ni pirmèttinu di diagnusticari e abbirsari i prubblemi dû navicaturi. %@
sk: Správy o zlyhaní nám umožňujú diagnostikovať a opraviť problémy s prehliadačom. %@
sl: Poročila o sesutjih nam omogočajo diagnosticiranje in odpravljanje težav z brskalnikom. %@
sv: Kraschrapporter tillåter oss att diagnostisera och åtgärda problem med webbläsaren. %@
tg: Гузоришҳо дар бораи вайронӣ ба мо имкон медиҳанд, то тавонем мушкилотро дар браузер ташхис ва ислоҳ намоем. %@
th: รายงานข้อขัดข้องช่วยให้เราวินิจฉัยและแก้ไขปัญหาของเบราว์เซอร์ได้ %@
tr: Çökme raporları tarayıcıyla ilgili sorunları teşhis etmemize ve çözmemize olanak tanır. %@
ug: يىمىرىلىش دوكلاتى توركۆرگۈدىكى مەسىلىگە دىياگنوز قويۇپ ۋە ئوڭشىشىمىزغا يول قويىدۇ. %@
uk: Звіти про збої дають нам змогу діагностувати й усувати проблеми з браузером. %@
vi: Báo cáo sự cố giúp chúng tôi chẩn đoán và khắc phục sự cố của trình duyệt. %@
zh_cn: 我们可借助崩溃报告来诊断和修复浏览器的问题。%@
zh_tw: 傳送錯誤報告，可讓我們診斷並修正瀏覽器的問題。%@

# Onboarding.Modern.TermsOfService.PrivacyPreferences.SendCrashReportsTitle.v140
source: Automatically send crash reports
bs: Automatski šalji izvještaje o padu
ca: Envia automàticament informes de fallada
cs: Automaticky odesílat hlášení o pádech
cy: Anfon adroddiadau chwalu'n awtomatig
da: Send automatisk fejlrapporter
de: Absturzberichte automatisch senden
dsb: Rozpšawy wowalenjow awtomatiski pósłaś
el: Αυτόματη αποστολή αναφορών κατάρρευσης
eo: Aŭtomate sendi raportojn pri paneoj
es_ar: Enviar informes de fallos automáticamente
es_cl: Enviar automáticamente reportes de fallos
es_es: Enviar automáticamente informes de fallos
fi: Lähetä kaatumisilmoitukset automaattisesti
fr: Envoyer automatiquement les rapports de plantage
he: שליחת דיווחי קריסה באופן אוטומטי
hr: Automatski šalji izvještaje o prekidu programa
hsb: Spadowe rozprawy awtomatisce pósłać
hu: Összeomlás-jelentések automatikus elküldése
hy_am: Ինքնաբար ուղարկել խափանումների մասին զեկույցը
ia: Automaticamente inviar reportos de crash
is: Senda hrunskýrslur inn sjálfkrafa
it: Invia automaticamente segnalazioni di arresto anomalo
ja: クラッシュレポートを自動的に送信する
ka: უეცარი გათიშვის მოხსენებების თვითგაგზავნა
kab: Azen s wudem awurman ineqqisen n truẓi
kk: Құлау хабарламаларын автоматты түрде жіберу
ko: 자동으로 충돌 보고서 보내기
lo: ສົ່ງລາຍງານການຂັດຂ້ອງໂດຍອັດຕະໂນມັດ
ml: തകൎച്ച വിവരങ്ങൾ തന്നെതാന്നെ അയയ്ക്കുക
nb: Send inn krasjrapporter automatisk
nl: Automatisch crashrapporten verzenden
nn: Send inn krasjrapportar automatisk
pa_in: ਕਰੈਸ਼ ਰਿਪੋਰਟਾਂ ਨੂੰ ਆਪਣੇ-ਆਪ ਭੇਜੋ
pt_br: Enviar relatórios de falhas automaticamente
pt_pt: Enviar relatórios de falha automaticamente
ru: Автоматически отправлять сообщения о падениях
scn: Manna ’n autumàticu i signalijazzioni di scasciu
sk: Automaticky odosielať správy o zlyhaní
sl: Samodejno pošiljaj poročila o sesutjih
sv: Skicka automatiskt kraschrapporter
tg: Ба таври худкор фиристодани гузоришҳо дар бораи вайронӣ
th: ส่งรายงานความผิดพลาดโดยอัตโนมัติ
tr: Çökme raporlarını otomatik olarak gönder
ug: يىمىرىلىش دوكلاتىنى ئۆزلۈكىدىن يوللايدۇ
uk: Автоматично надсилати звіти про збої
vi: Tự động gửi báo cáo sự cố
zh_cn: 自动发送崩溃报告
zh_tw: 自動傳送錯誤報告
